INSERT INTO "learning-management-system".public.course(name, description)
VALUES ('Информатика', 'Курс по информатике и смежным направлениям (программирование, БД, ОС, ИТ...'),
       ('Математика', 'Курс по математике и смежным направлениям (алгебра, геометрия, статистика...'),
       ('Физика', 'Курс по физике и смежным направлениям (механика, электричество, оптика...)'),
       ('Химия', 'Курс по химии.'),
       ('Биология', 'Курс по биологии.'),
       ('Русский язык', 'Курс по русскому языку.'),
       ('Литература', 'Курс по литературе.'),
       ('История', 'Курс по истории.'),
       ('География', 'Курс по географии.'),
       ('Обществознание', 'Курс по обществознанию.'),
       ('Труд', 'Курс по труду.'),
       ('Экономика', 'Курс по экономике.'),
       ('Право', 'Курс по праву.');